/* Alert header for dialog */
"Application Launch Failure" = "Starten van programma mislukt";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "Het programma %@ kan niet worden gestart vanwege een fout in een gedeelde bibliotheek: '%@'";

